export const TableData = [
	['김명준', 2, '롯데이커머스2기', 'HTML', 100, '2023/09/10', 'indi6710@gmail.com'],
	['김정윤윤', 2, '롯데이커머스2기', 'HTML', 100, '2023/09/10', 'abc123@gmail.com'],
	['전종민', 2, '롯데이커머스2기', 'CSS', 50, '2023/09/15'],
	['김정윤윤', 2, '롯데이커머스2기', 'CSS', 50],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤', 2],
	['김정윤윤'],
	['김정윤윤', 0],
];

export const SELECTED_CLASS = 'selected';
export const ODD_ROW_CLASS = 'odd';
